/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"USER_DETAILS" = "User Details";
"USERNAME" = "User Name:";
"EMAIL" = "e-mail:";
"PRIVACY" = "privacy settings";
"SUPPORT" = "support";
"HOMAGE_SHARE" = "Remakes are public";
"TERMS_OF_SERVICE" = "terms of service";
"PRIVACY_POLICY" = "privacy policy";
"FAQ" = "FAQ?";
"FEEDBACK" = "Feedback us";
"ATTRIBUTIONS" = "Attributions";
"APPLICATION_INFO_TITLE" = "Application Info";
"VERSION" = "Version";

"none given" = "none given";
"Enabled" = "Enabled";
